{
	"hello": "salut JAVA ?",
	"navbarXbox": "Xbox",
	"navbarAccessory": "Accessories",
	"navbarSurface": "Surface",
	"navbarDeals": "Deals",
	"navbarContact": "Contact",
	"navbarFonction": "How it works ?",
	"navbarSearch": "Search",
	"mainPage": "Welcome to Microsoft Store Checker! Here you can check the different European prices available on the Microsoft store. To understand how it works go to <a href='/faq'> here </a>.",
	"mainPage2" : "The products have been referenced from <a href=\"www.microsoft.com\"> Microsoft </a>, prices and products may vary on the store <a href =\"www.xbox.com\"> Xbox </a>.",
	"db_locked": "We are undergoing maintenance.",
	"db_locked2": "We are refreshing prices. You can come back in 15 minutes.",
	"faq1": "Microsoft Store Checker lists prices of the Microsoft store according to the European countries. </ Br> This will allow you to enjoy the products of the official store at the cheapest price! In this section we will explain how to buy in another country. </ Br> </ br> It's very simple, <strong> nothing changes a normal order! </ Strong>",
	"faqTitle": "How it works ?",
	"faqTitle2": "Select your product",
	"faqTitle3": "Add your product to cart",
	"faqTitle4": "Validate your cart",
	"faqTitle5": "Finalize your cart",
	"faqTitle6": "Logon",
	"faqTitle7": "Finalize your purchase!",
	"faqTitle8": "It's done !",
	"faq2": "Find a product at the best price and click on the country links.",
	"faq3": "When you arrive on this window choose the language of the product found on the site. In my case I choose Spanish because the price was lower in Spain.",
	"faq4": "Add your product to your cart, <strong> as a classic order </ strong>.",
	"faq5": "Once in your basket, you can validate it.",
	"faq6": "<strong> Select your billing country! </ strong> Indicate the country where you pay.",
	"faq7": "You must then log in with your Microsoft account. You can keep your usual account.",
	"faq8": "We are almost at the end. Select your address, your method of payment. If you can, choose Paypal. And finally, validate your purchase by clicking on the 3rd button!",
	"faq9": "You have just purchased your product from the Microsoft Foreign Store! You must now wait for your product to arrive.",
	"contactTitle": "Contact",
	"contact1": "If you have any ideas or bugs to go back do not hesitate to contact us :). You can also offer us translations.",
	"contact2": "",
	"price": "Price",
	"country": "Country",
	"link": "Link",
	"name": "Name",
	"footerDesc": "Look for the official Microsoft hardware at the cheapest prices.",
	"links": "Useful links",
	"privacy": "Privacy",
	"article": "Articles",
	"cookieBanner": "cookieBanner"
}