{
	"hello": "",
	"navbarXbox": "Xbox",
	"navbarAccessory": "Akcesoria",
	"navbarSurface": "Surface",
	"navbarDeals": "Okazje",
	"navbarContact": "Kontakt",
	"navbarFonction": "Jak to działa ?",
	"navbarSearch": "Szukaj",
	"mainPage": "Witamy w Microsoft Store Checker! Tutaj możesz sprawdzić różne ceny europejskie dostępne w sklepie Microsoft. Aby zrozumieć, jak to działa, przejdź do <a href='/faq'> tutaj </a>.",
	"mainPage2" : "Produkty zostały wymienione w witrynie <a href=\"www.microsoft.com\"> Microsoft </a>, ceny i produkty mogą się różnić w sklepie <a href =\"www.xbox.com\"> Xbox </a>.",
	"db_locked": "Jesteśmy w trakcie konserwacji.",
	"db_locked2": "Odświeżamy ceny. Możesz wrócić za 15 minut.",

	"faq1": "Microsoft Store Checker podaje ceny w sklepie Microsoft według krajów europejskich. </br> To pozwoli Ci cieszyć się produktami oficjalnego sklepu po najtańszej cenie! W tej sekcji wyjaśnimy, jak kupić w innym kraju. </br> </br> To bardzo proste, <strong> nic nie zmienia normalnej kolejności! </Strong>",
	"faqTitle": "Jak to działa ?",
	"faqTitle2": "Wybierz swój produkt",
	"faqTitle3": "Dodaj swój produkt do koszyka",
	"faqTitle4": "Zatwierdź swój koszyk",
	"faqTitle5": "Sfinalizuj swój koszyk",
	"faqTitle6": "Zalogować się",
	"faqTitle7": "Sfinalizuj zakup!",
	"faqTitle8": "Zrobione !",
	"faq2": "Znajdź produkt w najlepszej cenie i kliknij linki do kraju.",
	"faq3": "Po przybyciu do tego okna wybierz język produktu znalezionego na stronie. W moim przypadku wybrałem hiszpański, ponieważ cena była niższa w Hiszpanii.",
	"faq4": "Dodaj produkt do koszyka, <strong> jako zamówienie klasyczne </strong>.",
	"faq5": "Po wejściu do koszyka możesz go sprawdzić.",
	"faq6": "<strong> Wybierz kraj rozliczeniowy! </strong> wskaż kraj, w którym płacisz.",
	"faq7": "Następnie musisz zalogować się na swoje konto Microsoft. Możesz zachować swoje zwykłe konto.",
	"faq8": "Jesteśmy prawie na końcu. Wybierz swój adres, swoją metodę płatności. Jeśli możesz, wybierz Paypal. Na koniec sprawdź poprawność zakupu, klikając trzeci przycisk!",
	"faq9": "Właśnie kupiłeś swój produkt ze sklepu zagranicznego Microsoft! Musisz teraz poczekać na swój produkt.",
	"contactTitle": "Kontakt",
	"contact1": "Jeśli masz jakieś pomysły lub błędy, aby wrócić, nie wahaj się z nami skontaktować :). Możesz również zaoferować nam tłumaczenia.",
	"contact2": "",
	"price": "Cena",
	"country": "Kraj",
	"link": "Połączyć",
	"name": "Nazwa",
	"footerDesc": "Spójrz na oficjalny sprzęt do herbaty firmy Microsoft w najtańszych cenach herbaty.",
	"links": "Przydatne linki",
	"privacy": "Privacy",
	"article": "Towary",
	"cookieBanner": "cookieBanner"
}